Repository: lilcappuccino/comist
Catalog: Comist/*.lproj/Localizable.strings
Languages: ru, uk

# positive
source: should do
ru: следует сделать
uk: слід зробити

# negative
source: should not do
ru: лучше не делать
uk: краще не робити

source: not specified
ru: не решено
uk: не вирішено

source: Title
ru: Проблема
uk: Проблема

source: Description
ru: Описание
uk: Опис

# crate_task_defaultTitle
source: Enter a task title here...
ru: Введите пробему здесь...
uk: введіть проблему тут...

# create_task_enter_description
source: Enter a description here ...
ru: Введите описание проблемы здесь...
uk: введіть опис проблеми тут...

# input_error
source: Enter task title
ru: Введите проблему
uk: Введіть проблему

# task_vc_counter
source: PROS | CONS
ru: ЗА | ПРОТИВ
uk: ЗА | ПРОТИ

# task_vc_positive
source: Positive
ru: За
uk: За

# task_vc_negative
source: Negative
ru: Против
uk: Проти

# ad_arg_title
source: Argument
ru: Аргумент
uk: Аргумент

# ad_arg_value
source: Value
ru: Оценка
uk: Оцінка

# ad_arg_title_text
source: Enter an argument here...
ru: Введите аргумент здесь..
uk: Введіть аргумент тут
